Repository: wp-plugins/counterizeii
Catalog: counterize-*.po
Languages: de_de, es_es, fr_fr, it_it, ru_ru

source: Page
de_de: Seite
es_es: Página
fr_fr: URL
it_it: Pagina
ru_ru: Страница

source: Referer
de_de: Quelle
es_es: Remitente
fr_fr: Sources
it_it: Provenienza
ru_ru: Пересыльщик

source: Keyword
de_de: Suchbegriff
es_es: Palabra clave
fr_fr: Mots-clés
it_it: Parola chiave
ru_ru: Ключевое слово

source: unknown
de_de: unbekannt
es_es: desconocido
fr_fr: inconnu
it_it: sconosiuto
ru_ru: неизвестно

source: UserAgent
de_de: Browser
fr_fr: Navigateurs
ru_ru: Браузер

source: Operating System
de_de: Betriebssystem
es_es: Sistema operativo
fr_fr: Systèmes
it_it: Sistema Operativo
ru_ru: Операционная система

source: <strong>Need help?</strong> Go to <a href="http://www.navision-blog.de/counterize">the Counterize II Homepage</a> and search the Blog of the <a href="http://www.navision-blog.de">.NET / Dynamics NAV Blog</a> - others may have had the same question or problem as you...
de_de: <strong>Hilfe nötig?</strong> Gehen Sie auf die <a href="http://www.navision-blog.de/counterize">Counterize II Homepage</a> oder durchsuchen sie den Blog der <a href="http://www.navision-blog.de">.NET / Navision - Group Halle</a> - andere Nutzer hatten evtl. das selbe Problem.

source: Statistics recorded with <a href="http://www.navision-blog.de/counterize" title="Counterize II - Statistics-plugin for Wordpress by Steffen Forkmann">Counterize II</a>
de_de: Diese Statistiken wurden mit <a href="http://www.navision-blog.de/counterize" title="Counterize II - Statistics-plugin for Wordpress by Steffen Forkmann">Counterize II</a> aufgenommen
es_es: Estadísticas proporcionadas por <a href="http://www.navision-blog.de/counterize" title="Counterize II - plugin de estadísticas para Wordpress, por Steffen Forkmann">Counterize II</a>
fr_fr: Statistiques enregistrées par <a href="http://www.navision-blog.de/counterize-ii-english/" title="Counterize II - plugin de statistiques pour Wordpress, par Steffen Forkmann">Counterize II</a>
it_it: Statistiche registrate con <a href="http://www.navision-blog.de/counterize" title="Counterize II - Statistics-plugin for Wordpress by Steffen Forkmann">Counterize II</a>
ru_ru: Статистика записана с помощью <a href="http://www.navision-blog.de/counterize" title="Counterize II - Statistics-plugin for Wordpress by Steffen Forkmann">Counterize II</a>

source: Amount
de_de: Anzahl
es_es: Cantidad
fr_fr: Visites
it_it: Quantità
ru_ru: Количество

source: Graph / %
de_de: Grafik / %
es_es: Gráfico / %
fr_fr: Performances
it_it: Grafico / %
ru_ru: График / %

source: Latest entries
de_de: Neueste Einträge
es_es: Últimas visitas
fr_fr: Historique
it_it: Ultime visite
ru_ru: Последние элементы

source: Reset Filters
de_de: Filter zurücksetzen
es_es: Poner los filtros a cero
fr_fr: Filtres à zéro
it_it: Azzera filtri
ru_ru: Обнулить фильтры

source: Timestamp
de_de: Zeit
es_es: Fecha
fr_fr: Date et Heure
it_it: Data
ru_ru: Дата/Время

source: Keywords
de_de: Suchbegriffe
es_es: Palabras clave
fr_fr: Mots-clés
it_it: Parole chiave
ru_ru: Ключевые слова

source: Kill
de_de: Löschen
es_es: Eliminar
fr_fr: Supprimer
it_it: Elimina
ru_ru: Уничтожить

source: Check All
de_de: Alles markieren

source: Uncheck All
de_de: Alles demarkieren

source: Delete selected Entries
de_de: Ausgewälte einträge löschen

source: There's no data in the database - You can't see stats until you have data.
de_de: Es befinden sich noch keine Daten in der Datenbank.
es_es: La base de datos está vacía - No se pueden ver estadísticas hasta que no haya datos.
fr_fr: Il n'y a pas de données enregistrées dans la base - Vous ne pouvez pas afficher de statistiques tant qu'elle est vide.
it_it: Non ci sono dati nel database - Non puoi vedere le statistiche fin quando non avrai dati.
ru_ru: В базе статистики нет данных, вы не можете просматривать статистику.

source: Hit Counter
de_de: Zugriffszähler
es_es: Contador de visitas
fr_fr: Fréquentation du site
it_it: Contatore di visite
ru_ru: Количество посещений

source: Total hits:
de_de: Zugriffe gesamt:
es_es: Visitas en total:
fr_fr: <strong>Total</strong><br>Visites
it_it: Visite totali:
ru_ru: Всего посещений:

source: Hits from unique IPs:
de_de: Eindeutige Zugriffe:
es_es: Visitas desde IP únicas:
fr_fr: <strong>Total</strong><br>Visiteurs uniques
it_it: Visite da IP unici:
ru_ru: Уникальных посещений:

source: Total hits, today:
de_de: Zugriffe gesamt, heute:
es_es: Visitas totales de hoy:
fr_fr: <strong>Aujourd'hui</strong><br>Visites
it_it: Visite totali odierne:
ru_ru: Всего посещений сегодня:

source: Hits from unique IPs, today:
de_de: Eindeutige Zugriffe, heute:
es_es: Visitas desde IP únicas de hoy:
fr_fr: <strong>Aujourd'hui</strong><br>Visiteurs uniques
it_it: Visite da IP unici odierne:
ru_ru: Уникальных посещений сегодня:

source: Hits, the last 7 days:
de_de: Zugriffe in den letzten 7 Tagen:
es_es: Visitas en los últimos 7 días:
fr_fr: <strong>7 derniers jours</strong><br>Visites
it_it: Visite negli ultimi 7 giorni:
ru_ru: Посещений за последнюю неделю:

source: Unique hits, the last 7 days:
de_de: Eindeutige Zugriffe in den letzten 7 Tagen:
es_es: Visitas desde IP únicas en los últimos siete días:
fr_fr: <strong>7 derniers jours</strong><br>Visiteurs uniques
it_it: Visite da IP unici negli ultimi 7 giorni:
ru_ru: Уникальных посещений за последнюю неделю:

source: Visits based on day of month
de_de: Zugriffe nach Tag
es_es: Visitas por día del mes
fr_fr: Jours du mois
it_it: Visite giornaliere per mese
ru_ru: Посещения по дням месяца

source: Day
de_de: Tag
es_es: Día
fr_fr: Jour
it_it: Giorno
ru_ru: День

source: Visits based on day of month (only this month)
de_de: Zugriffe nach Tag (nur aktueller Monat)
es_es: Visitas por día del mes (sólo este mes)
fr_fr: Dernières visites
it_it: Visite giornaliere per mese (solo questo mese)
ru_ru: Посещения по дням месяца (текущий месяц)

source: Visits based on day of week
de_de: Zugriffe nach Wochentag
es_es: Visitas por día de la semana
fr_fr: Jours de la semaine
it_it: Visite giornaliere per settimana
ru_ru: Посещения по дням недели

source: Visits based on month
de_de: Zugriffe nach Monaten
es_es: Visitas por mes
fr_fr: Visites par Mois
it_it: Visite mensili
ru_ru: Посещения по месяцам

source: Month
de_de: Monat
es_es: Mes
fr_fr: Mois
it_it: Mese
ru_ru: Месяц

source: Visits based on hour of day
de_de: Zugriffe nach Uhrzeit
es_es: Visitas por hora
fr_fr: Heures de la journée
it_it: Visite orarie
ru_ru: Посещения по часам суток

source: Hour
de_de: Stunde
es_es: Hora
fr_fr: Heure
it_it: Ora
ru_ru: Час

source: Most visited pages
de_de: Meist besuchte Seiten
es_es: Páginas más visitadas
fr_fr: Pages vues
it_it: Pagine più visitate
ru_ru: Самые популярные страницы

source: Most seen referers
de_de: Häufigste Quellen
es_es: Remitentes más frecuentes
fr_fr: Sources
it_it: Provenienze più viste
ru_ru: Самые активные пересыльщики

source: Most used browsers
de_de: Häufigste Browser
es_es: Navegadores más utilizados
fr_fr: Navigateurs
it_it: Browser più utilizzati
ru_ru: Самые популярные браузеры

source: Most used browsers versions
de_de: Häufigste Browser-Versionen
es_es: Versiones de navegadores más utilizadas
fr_fr: Versions de navigateurs
it_it: Versioni di browser più utilizzate
ru_ru: Самые популярные версии барузеров

source: Most used operating systems
de_de: Häufigste Betriebssysteme
es_es: Sistemas operativos más utilizados
fr_fr: Systèmes d'exploitation
it_it: Sistemi operativi più utilizzati
ru_ru: Самые популярные операционные системы

source: Most searched keywords
de_de: Häufigste Suchbegriffe
es_es: Palabras clave más buscadas
fr_fr: Mots-clés
it_it: Parole chiave più cercate
ru_ru: Самые популярные ключевые слова

source: Most searched keywords today
de_de: Häufigste Suchbegriffe heute

source: Are you sure that you want to delete this entry?
de_de: Sind Sie sicher, dass Sie den Eintrag löschen wollen?
es_es: ¿Estás seguro de querer borrar esta visita?
fr_fr: Êtes-vous certain de vouloir supprimer cette visite ?
it_it: Sei sicuro di voler cancellare questa visita?
ru_ru: Вы действительно хотите удалить этот элемент?

source: Entry:
de_de: Eintrag:

source: Deleting entry
de_de: Lösche Einträge
es_es: Borrando la visita
fr_fr: Suppression de la visite
it_it: Elimina visita
ru_ru: Удаление элемента

source: is not a valid number!
de_de: ist keine Ganzzahl!
es_es: no es un número válido!
fr_fr: n'est pas un nombre valide!
it_it: non è un numero valido!
ru_ru: не является корректным числом!

source: Database flushed!
de_de: Datenbank wurde geleert.
es_es: La base de datos ha sido puesta a cero.
fr_fr: La base de données a été remise à zéro.
it_it: Database azzerato!
ru_ru: База данных обнулена!

source: records deleted)
de_de: Datensätze gelöscht)
es_es: registros eliminados)
fr_fr: enregistrements supprimés)
it_it: record eliminati)
ru_ru: записей удалено)

source: is not a valid string!
de_de: ist keine gültige Zeichenkette!
es_es: no es una string válida!
fr_fr: n'est pas une chaîne valide !
it_it: non è una stringa valida!
ru_ru: не является корректной строкой!

source: Excluded users saved. Current number of excluded users:
de_de: Ausgeschlossene Benutzer gespeichert. Momentane Anzahl:
es_es: Los nombres de usuario ya han sido excluídos. Número de usuarios excluídos:
fr_fr: Enregistrement des exclusions. Nombre actuel d'utilisateurs exclus :
it_it: Nomi utente da escludere salvati. Numero di utenti esclusi:
ru_ru: Исключенные пользователи сохранены. На данный момент пользователей исключено:

source: Counterize configuration - Version
de_de: Counterize II Konfiguration - Version
es_es: Configuración de Counterize II - Versión
fr_fr: Configuration de Counterize
it_it: Configurazione Counterize II - Versione
ru_ru: Конфигурация Counterize - версия

source: Amount of rows to show in history
de_de: Angezeigte Zeilen in der Historie
es_es: Número de elementos que se verán en el historial
fr_fr: Historique (Nombre de lignes)
it_it: Numero di righe da visualizzare nello storico
ru_ru: Всего строк в истории

source: to view all
de_de: um alle anzuzeigen
es_es: para verlo todo
fr_fr: pour tout afficher
it_it: per vedere tutto
ru_ru: для просмотра всех

source: Save settings
de_de: Einstellungen speichern
es_es: Guardar la configuración
fr_fr: Enregistrer la configuration
it_it: Salva impostazioni
ru_ru: Сохранить настройки

source: Rows to show in 'top xx' bars
de_de: Angezeigte Zeilen in den "Top XX" Grafiken
es_es: Elementos a mostrar en el gráfico 'los xx más'
fr_fr: Sources du trafic (Nombre de lignes)
it_it: Righe da visualizzare nel grafico 'top XX'
ru_ru: Строк для показа в 'Самые xx' пунктах

source: Enable/disable logging of <a href="http://en.wikipedia.org/wiki/Internet_bot">bots</a>
de_de: <a href="http://en.wikipedia.org/wiki/Internet_bot">Bot-Logging</a> an- bzw. abschalten
es_es: Activar o desactivar el registro de <a href="http://en.wikipedia.org/wiki/Internet_bot">bots</a>
fr_fr: Enregistrement du passage des <a href="http://fr.wikipedia.org/wiki/Wikip%C3%A9dia:Bot">bots</a>
it_it: Attiva/disattiva il <a href="http://en.wikipedia.org/wiki/Internet_bot">bot-logging</a>
ru_ru: Включить/отключить запись информации о <a href="http://ru.wikipedia.org/wiki/Робот_(программа)">ботах</a>

source: Disable bot-logging
de_de: Bot-Logging auschalten
es_es: Desabilitar el bot-logging
fr_fr: Désactiver l'enregistrement
it_it: Disabilita il bot-logging
ru_ru: Включить

source: Enable bot-logging
de_de: Bot-Logging einschalten
es_es: Activar el bot-logging
fr_fr: Activer l'enregistrement
it_it: Attiva il bot-logging
ru_ru: Отключить

source: Flush the Counterize Database
de_de: Datenbank leeren
es_es: Poner a cero la base de datos de Counterize
fr_fr: Vider la base de données
it_it: Azzera il database di Counterize
ru_ru: Очистить базу данных Counterize

source: (This means deleting all records and all stats!)
de_de: (Das bedeutet alle Einträge und Statistiken!)
es_es: (¡Esto significa borrar todos los registros y todas las estadísticas!)
fr_fr: (Attention, cette action effacera tous les enregistrements et toutes les statistiques !)
it_it: (Questo significa cancellare tutte le visite e le statistiche!)
ru_ru: (Это подразумевает удаление всех записей и всей статистики!)

source: Empty database!
de_de: Datenbank leeren!
es_es: ¡Vaciar la base de datos!
fr_fr: Effacer l'intégralité des données
it_it: Svuota il database!
ru_ru: Пустая база данных!

source: Maximum width for labels
de_de: Max. Zeichenlänge für Beschriftungen
es_es: Longitud máxima de las etiquetas
fr_fr: Taille maximum des étiquettes
it_it: Massima larghezza per le etichette
ru_ru: Максимальная ширина меток

source: Counterize excludelist
de_de: Counterize Ausschlussliste
es_es: Lista de exclusiones de Counterize
fr_fr: Liste d'exclusion
it_it: Lista di esclusione di Counterize
ru_ru: Список исключений

source: IP's to exclude
de_de: Auszuschließende IPs
es_es: IP a excluir
fr_fr: Adresses IP à exclure
it_it: IP da escludere
ru_ru: IP адреса для исключения

source: (Enter IP's seperated with space)
de_de: (IPs Leerzeichen getrennt eingeben)
es_es: (Escribe las IP separadas por un espacio)
fr_fr: (Saisissez une espace<br>entre chaque adresse IP)
it_it: (Scrivi gli IP separati da uno spazio)
ru_ru: (Введите IP адреса, разделенные пробелом)

source: Select users that may not be counted:
de_de: Wählen Sie die Benutzer die nicht gezählt werden sollen:
es_es: Selecciona los usuarios que no han de ser contabilizados:
fr_fr: Utilisateurs à exclure :
it_it: Seleziona gli utenti che non devono essere contati:
ru_ru: Не включать пользователей:

source: (Use Ctrl-key for selecting multiple entries)
de_de: (Drücken Sie die Strg-Taste für eine Mehrfachauswahl)
es_es: (Usa la tecla Ctrl para seleccionar más de una entrada)
fr_fr: (Utilisez la touche Ctrl<br>pour sélectionner<br>des entrées multiples)
it_it: (Usa il tasto Ctrl per selezionare più voci)
ru_ru: (Используйте клавишу Ctrl для выбора нескольких элементов)

source: Total:
de_de: Gesamt:
it_it: Totale:
ru_ru: Всего:

source: hits and
de_de: Zugriffe und
es_es: visitas y
fr_fr: visites et
it_it: visite di cui
ru_ru: посещений, среди них

source: unique.
de_de: eindeutig.
es_es: únicas.
fr_fr: uniques.
it_it: uniche.
ru_ru: уникальных.

source: Today:
de_de: Heute:
es_es: Hoy:
fr_fr: Aujourd'hui :
it_it: Oggi:
ru_ru: Сегодня:

source: Currently:
de_de: Aktuell:
es_es: En este momento:
fr_fr: Actuellement :
it_it: Attualmente:
ru_ru: Сейчас:

source: users online.
de_de: Benutzer online.
es_es: usuarios conectados.
fr_fr: utilisateurs connectés.
it_it: utenti online.
ru_ru: пользователей online.

source: <strong>Need help?</strong> Go to <a href="http://www.navision-blog.de/counterize">the Counterize II Homepage</a> and search the Blog of the <a href="http://www.navision-blog.de">.NET / Navision - Group Halle</a> - others may have had the same question or problem as you...
es_es: <strong>¿Necesitas ayuda?</strong> Visita la <a href="http://www.navision-blog.de/counterize">Página principal de Counterize II</a> y busca en el blog <a href="http://www.navision-blog.de">.NET / Navision - Group Halle</a> - puede que otros hayan tenido el mismo problema...
fr_fr: Compteur des visites
it_it: <strong>Bisogno d'aiuto?</strong> Vai sulla <a href="http://www.navision-blog.de/counterize">Homepage di Counterize II</a> e cerca nel blog di <a href="http://www.navision-blog.de">.NET / Navision - Group Halle</a> - altri potrebbero aver avuto lo stesso problema.
ru_ru: <strong>Необходима помощь?</strong> Направляйтесь на <a href="http://www.navision-blog.de/counterize">домашнюю страницу Counterize II</a> и ищите по блогу <a href="http://www.navision-blog.de">.NET / Navision - Group Halle</a> - другие могут иметь такие же проблемы и вопросы, как у вас...

source: IP
fr_fr: Total des visites des 7 derniers jours :

source: Most visited IPs
es_es: IP más visitadas
fr_fr: IP les plus fréquents
it_it: IP più visti
ru_ru: Самые активные IP

source: Whois-Server
fr_fr: Serveur Whois
ru_ru: Сервер Whois

source: Samples
es_es: Muestras
fr_fr: Exemples
it_it: Esempi
ru_ru: Примеры

source: Counterize II Status
es_es: Estado de Counterize II
fr_fr: État de Counterize II
it_it: Stato di Counterize II
ru_ru: Статус Counterize II
